/* Our thanks */
"Our thanks" = "Our thanks";

/* Анонс */
"Анонс" = "Announcement";

/* Блюдо */
"Блюдо" = "Meal";

/* Блюдо за 7 шагов */
"Блюдо за 7 шагов" = "Meal for 7 steps";

/* Назад */
"Назад" = "Back";

/* О проекте */
"О проекте" = "About the project";

/* Рецепты */
"Рецепты" = "Recipes";

/* Шаги */
"Шаги" = "Steps";

